const faqSampleData = [
	{
		id: 0,
		type: "SVA",
		title: "전시장에서 사진 촬영이 가능한가요?",
		content: "사진촬영이 가능합니다.\n 다만 플래시, 삼각대 및 셀카봉을 이용한 촬영, 상업적 용도의 촬영 및 녹음, 동영상 촬영은 불가능합니다.",
		expYn: "Y"
	},
	{
		id: 1,
		type: "ETC",
		title: "공연장, 미술관에서 소지품을 분실할 경우 어떻게 하면 될까요?",
		content: "각 해당 공연장, 미술관의 대표 전화로 연락주시기 바랍니다.",
		expYn: "Y"
	},
	{
		id: 2,
		type: "SVA",
		title: "지정한 날짜 이외에 다른 날짜에 발권이 가능한가요?",
		content: "예매 진행 시 지정한 날짜 및 시간에만 티켓 수령 및 관람 가능합니다.\n 지정한 날짜 및 시간에 방문바랍니다.\n 지정한 날짜 1주일전에는 변경 가능합니다.",
		expYn: "Y"
	},
	{
		id: 3,
		type: "SVA",
		title: "전시 관람을 하려면 사전 예약을 해야하나요?",
		content: "코로나바이러스감염증-19 확산 예방을 위하여 각 공연,전시장마다 온라인 사전 예약으로만 관람이 가능합니다\n 코로나 백신 2차 맞으신 분들 한에 티켓예약과 관람 부탁드립니다.",
		expYn: "Y"
	},
	{
		id: 4,
		type: "SVA",
		title: "공휴일에도 공연, 전시를 볼 수 있나요?",
		content: "대체로 토, 일요일 및 공휴일 관람 가능합니다.\n 다만, 각 공연, 전시장에 따라 상이할 수 있습니다.",
		expYn: "Y"
	},
	{
		id: 5,
		type: "ETC",
		title: "ID / PW를 분실했어요.",
		content: "PC의 경우, 상단 좌측메뉴 로그인 > 이메일 찾기/비밀번호 찾기를 이용해주세요.\n 모바일의 경우, 상단 좌측 메뉴 버튼 클릭 후 열린 메뉴 하단에 위치한 로그인 > 이메일 찾기/비밀번호 찾기를 이용해주세요.",
		expYn: "Y"
	}
]

export default faqSampleData;