
const noticeSampleData = [
  {
    id: 0,
    title: "개인정보 처리방침 개정 안내",
    content: "안녕하세요.\n 저희 아트모아를 이용해주셔서 진심으로 감사합니다.\n 아트모아에서는 개인정보보호법에따라 개인정보 처리방침 개정 내용에 대한 사항을 아래와 같이 공지합니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 1,
    title: "2020 추석 연휴 디뮤지엄/구슬모아당구장 운영 및 휴관 안내",
    content: "안녕하세요.\n 추석 연휴 기간 중 디뮤지엄/ 구슬모아당구장 운영 및 휴관 안내드립니다.\n ▶ 디뮤지엄 ≪SOUNDMUSEUM≫ 전시ㆍ 휴관: 9/30(수) - 10/5(월), 총 6일 \n ▶ 구슬모아당구장 ≪굿즈모아선물의집≫ 전시 ㆍ 휴관: 9/30(수) - 10/1(목), 총 2일\n ※ 단, 추석 연휴 기간 중 10/2(금) - 10/5(월) 정상 개관합니다.\n *운영 시간: 11AM - 8PM \n 모두 안전과 건강을 기원하며, 즐거운 추석 연휴 보내시길 바랍니다.감사합니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 2,
    title: "시스템 개선작업에 따른 시스템(서비스) 순단 안내",
    content: "안녕하세요. 대림미술관 입니다.\n 항상 저희 대림미술관 홈페이지를 이용해주셔서 감사드립니다.\n 금번 시스템 점검이 계획되어 있어 공지드립니다.\n아래 기간 동안 다소 불편하시더라도 양해 부탁드립니다.\n - 작업일시 : 2020/09/18(금) 21:00 ~ 09/19(토) 11:00 \n * 시스템 점검작업으로 일부 화면/기능이 순단 될 수 있습니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 3,
    title: "아르코미술관·아르코아카이브 방역패스 운영 해제 안내",
    content: "정부방역방침에 따라 2022. 1. 18.(화)부터 방역패스 적용이 해제됩니다. 단, 미술관 입장시 발열체크 및 안심콜은 기존대로 운영합니다.\n 감사합니다.\n자료담당자[기준일(2022.1.18.)] : 미술관운영부 노해나 02-760-4607 \n게시기간 : 22.1.18. ~",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
];

export default noticeSampleData;