
const noticeSampleData = [
  {
    id: 1,
    title: "artMoa 방역패스 적용",
    content: "artMoa는 안전한 관람을 위해 방역패스 의무 적용 시설로 지정되었습니다.\n미술관 방문 전 접종 완료 전자(앱)증명, 종이증명서, 스티커, PCR 음성 확인서 등 간편한 방역패스를 준비해 주세요.\n 모두의 안전을 위해 관람 전, 방역패스 확인을 잊지 마세요!\n\n시행 기간: 2021. 12. 6.(월) ~ 별도안내시까지\n\n대상:\n\n① 접종 완료자\n※ ’22.1.3.(월)부터 접종증명 유효기간 적용 : 2차 접종완료일로부터 14일~6개월, 추가접종 후 즉시\n\n② PCR음성확인서 소지자(48시간 이내 발급)\n\n③ 11세 이하인 자\n※ 12~18세의 경우 ’22.3.1.부터 방역패스 적용(단, 2010년생은 적용 제외))\n\n④ 확진 후 완치자\n\n⑤ 불가피한 사유에 의한 접종불가자(의학적 사유에 한정, 의사소견서 필요)에 한하여 이용 가능",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 4,
    title: "[북서울] 도슨트 운영 부분 재개 안내",
    content: "북서울미술관에서 코로나 바이러스로 인하여 잠정 중단되었던 도슨트 운영을 부분 재개합니다.\n\n\n ○ 대상 전시: 어린이 전시 《먼길 이야기》\n ○ 운영 기간: 2021년 10월 19일 ~ 2022년 6월 19일\n ○ 해설 시간: 1일 2회, 10:30 / 14:30 (화~금, 토·일, 공휴일 모두 동일한 시간에 진행)\n\n * 안전한 해설 환경을 위해 도슨트 청취 인원은 1회당 10명으로 제한합니다.\n* 정부의 방역 지침에 따라 도슨트 운영이 중단될 수 있습니다.\n그러한 경우, 서울시립미술관 전시 도슨팅 앱 및 네이버 오디오클립을 위해 해설을 청취할 수 있습니다.\n\n 많은 이용을 부탁드립니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 5,
    title: "[북서울] 《빛: 영국 테이트미술관 특별전》 도슨트 운영 잠정 중단 및 재개 일시 안내",
    content: "북서울미술관에서 알려드립니다.\n내부 사정으로 인해 《빛: 영국 테이트미술관 특별전》 도슨트 운영을 잠정 중단할 예정입니다.\n재개 시점은 아래와 같으니, 많은 관심 부탁드립니다.\n\n ▷ 잠정 중단 기간: 2022년 1월 4일(화) ~  1/14(금)\n▷ 재개 기간: 2022년 1월 18일(화) ~ 2022년 5월 6일(금)\n▶ 재개 후 해설 시간: 1일 1회, 13:00 (화~금)\n\n* 어린이 전시 《먼길 이야기》 도슨트는 정상 운영중입니다.\n개인정보 처리방침 개정 안내▷ 운영 기간: 2021년 10월 19일 ~ 2022년 6월 19일\n ▷ 해설 시간: 1일 2회, 10:30 / 14:30 (화~금, 토·일, 공휴일 모두 동일한 시간에 진행)",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 6,
    title: "개인정보 처리방침 개정 안내",
    content: "안녕하세요.\n 저희 artMoa를 이용해주셔서 진심으로 감사합니다.\n artMoa에서는 개인정보보호법에따라 개인정보 처리방침 개정 내용에 대한 사항을 아래와 같이 공지합니다.\n\n 1. 개정내용\n (1) 수집항목 변경\n (2) 보유기간 변경\n (3) 정보주체 이외로부터 \n수집한 개인정보의 수집출처 변경\n (4) 개인정보 위탁처리 기관 변경\n\n 2. 개정일자\n 2022년 01월 01일",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 7,
    title: "[디뮤지엄] 《SOUNDMUSEUM: 너의 감정과 기억》 전시 블라인드 티켓 예매자 관람 안내",
    content: "안녕하세요, 디뮤지엄입니다.\n\n인터파크 티켓에서 지난 1월 13일부터 1월 20일까지 판매 진행 된\n 블라인드 티켓(BLIND TICKET)을 예매하신 분들은 전시 종료일인 12월 27일까지\n별도의 시간 예약 없이 디뮤지엄 티켓박스에서 디뮤지엄&대림미술관 모바일앱 로그인 인증 후 입장 가능합니다.\n\n▶전시 문의: 디뮤지엄 070-5097-0020\n▶티켓 문의: 인터파크 티켓 고객센터 1544-1555\n\n고맙습니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 8,
    title: "[디뮤지엄/구슬모아당구장] 2020 추석 연휴 디뮤지엄/구슬모아당구장 운영 및 휴관 안내",
    content: "안녕하세요.\n추석 연휴 기간 중 디뮤지엄/ 구슬모아당구장 운영 및 휴관 안내드립니다.\n\n ▶ 디뮤지엄 ≪SOUNDMUSEUM≫ 전시\nㆍ 휴관: 9/30(수) - 10/5(월), 총 6일\n\n ▶ 구슬모아당구장 ≪굿즈모아선물의집≫ 전시\n ㆍ 휴관: 9/30(수) - 10/1(목), 총 2일\n ※ 단, 추석 연휴 기간 중 10/2(금) - 10/5(월) 정상 개관합니다.\n\n *운영 시간: 11AM - 8PM\n\n  모두 안전과 건강을 기원하며, 즐거운 추석 연휴 보내시길 바랍니다.\n 감사합니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 9,
    title: "시스템 개선작업에 따른 시스템(서비스) 순단 안내",
    content: "안녕하세요. artMoa입니다.\n 항상 저희 artMoa홈페이지를 이용해주셔서 감사드립니다.\n 금번 시스템 점검이 계획되어 있어 공지드립니다.\n 아래 기간 동안 다소 불편하시더라도 양해 부탁드립니다.\n\n - 작업일시 : 2020/09/18(금) 21:00 ~ 09/19(토) 11:00\n\n * 시스템 점검작업으로 일부 화면/기능이 순단 될 수 있습니다.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 10,
    title: "2021년 하반기 관광진흥개발기금(문화체육관광부) 융자 지원 안내",
    content: "2021년 하반기 관광진흥개발기금 융자 지원사업에 대해 붙임과 같이 알려드리니\n 지원을 희망하는 사업자는 고흥군청 관광정책실(☎061-830-5658)로 문의해주시기 바랍니다.\n\n\n - 지원 자격 : 관광사업체를 운영중인자(신축의 경우 운영 예정인 자)\n\n- 대상사업체 : 여행업, 관광펜션업 등 관광진흥법 상 관광사업체\n\n\n 붙임 : 2021년 하반기 관광진흥개발기금 융자 지원 지침 1부. 끝.",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
  {
    id: 12,
    title: "[우양미술관] 서포터즈 8기 모집",
    content: "우양미술관에서는 문화예술과 천년 고도의 도시 경주를 사랑하는 서포터즈를 모집합니다. 우양 서포터즈는 대학(원)생 또는 미술에 관심있는 누구나 도전 가능하며, 선발된 서포터즈는 6개월 동안 우양미술관을 알리는 홍보대사로서 온라인 채널을 통해 일반대중에게 미술관을 쉽고 친근하게 접근할 수 있도록 전시 및 프로그램 등 관련 콘텐츠를 제작, 배포하는 임무를 수행하게 됩니다. 우수 활동자에게는 국내외 미술관 견학금을 지원, 선발된 서포터즈들에게 힐튼경주 숙박권 등 다양한 혜택을 제공합니다. '우양 서포터즈 8기'에 많은 관심과 지원 부탁드립니다.\n\n ○ 모집 기간\n • 2022년 1월 17일(월) ~ 2022년 1월 30일(일)\n\n\n ○ 모집 대상\n\n • 문화예술에 관심이 있는 대학(원)생 또는 일반인\n • 개인 블로그/ SNS 채널을 적극적으로 운영 중인 자\n • 사진촬영 및 편집, 동영상 촬영 및 제작, 콘텐츠 제작이 가능한 자\n • 밝고 적극적이며, 활동기간 끝까지 활동 수행이 가능한 자\n\n ○ 우대 조건 \n• 타 기관, 기업 등의 서포터즈, 홍보단 또는 온라인 마케팅 활동경력 우대\n • 우양미술관을 정기적으로 방문할 수 있는 사람\n\n ○ 모집 인원\n • 10명 내외\n\n ○ 전형 일정\n\n • 서류합격자 발표 : 2월 4일(금)\n• 면접 : 2월 8일(화) ~ 2월 9일(수)\n * Zoom으로 비대면 면접 진행\n• 최종합격자 발표 : 2월 15일(화)\n• 발대식 (활동시작일) : 추후공지\n* 발대식 불참 시 합격 취소됩니다.\n* COVID-19 로 인해 전형 일정의 변동이 있을 수 있습니다.\n\n\n ○ 활동 기간\n 2022년 3월 ~ 2022년 8월 (6 개월)\n\n\n ○ 활동 내용\n • 월별 과제 수행(우양미술관 전시 및 프로그램 홍보)\n • 우양미술관 SNS 콘텐츠 제작 및 기획\n • 우양미술관 공식 SNS 채널 콘텐츠 공유\n • 홍보방안 제안 및 실행\n • 전시 오프닝 참석, 전시해설 및 교육 프로그램 보조 활동\n\n\n ○ 선택 사항\n • 전시해설사 활동\n : 전시해설사 교육 수료 완료 후, 일정에 따라 전시해설 프로그램 진행\n • 매월 어린이 미술학교 수업 보조 참여\n\n\n ○ 지원 혜택\n\n• 우수 활동자 국내외 미술관 견학 지원\n • 힐튼경주 호텔 숙박권 지급(1박)\n • 우양미술관VIP 초대권 지급(10장)\n • 우양미술관 교양강좌 무료 수강(9회)\n • 우양미술관 자체제작 아트상품SET\n • 활동 증명서 발급 • 인턴 지원 시 우대\n * 국내외 미술관 견학 지원은 COVID-19 로 인해 그에 상응하는 다른 혜택으로 달라질 수 있습니다.\n * 지원혜택은 미술관 사정에 따라 그에 상응하는 다른 혜택으로 변동될 수 있습니다.\n\n\n ○ 지원 방법\n • 홈페이지 공지사항 지원서 다운로드 후 이메일 접수\n wy_artmuseum@wooyangmuseum.org\n파일 저장 시 “우양미술관 서포터즈 지원 OOO”으로 저장하여 주시기 바랍니다.\n (ex. : 우양미술관 서포터즈 지원 김철수.docx)\n\n\n ○ 문     의 \n • 054) 745-7075, http://www.wooyangmuseum.org",
    readCnt: 0,
    expYn: "Y",
    register: "conf312",
    registerTime: "2022-01-14 21:33:09"
  },
];

export default noticeSampleData;